Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajien_kokous_18_2__jarjestetaan_etayhteyksin.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjien kokous 18.2. järjestetään etäyhteyksin
sms: Sääʹmteeʹǧǧ såbbar 18.2. såbbrõõžžât ougglõsõhttvuõđin

source: Saamelaiskäräjien kokous 1/2021 järjestetään 18.2.2021 klo 10 etäyhteyksin.
sms: Sääʹmteeʹǧǧ såbbar 1/2021 såbbrõõžžât 18.2.2021 čiâss 10 ougglõsõhttvuõđin.

source: Koronatilanteen vuoksi yleisö ja media voivat seurata kokousta ainoastaan livelähetyksen kautta osoitteessa www.samediggi.fi/live. Lähetyksessä on saatavilla tulkkaus kaikille kolmelle saamen kielelle ja suomeksi.
sms: Koronavueʹjj diõtt oummu da media vuäiʹtte seuʹrrjed såbbar tåʹlǩ vuõiggvuõlttõõzz pääiʹǩ addrõõzzâst www.samediggi.fi/live . Vuõlttõõzzâst lij vuäǯǯamnalla tuʹlǩǩummuž pukid kooum sääʹmǩiõʹlle da lääddas.

source: Sajoksen parlamenttisaliin ei oteta yleisöä paikalle.
sms: Sajoozz parlameʹnttkueʹrnca jeät valddu oummid pääiʹǩ ool.

source: Kokouksen 1/2021 esityslista löytyy dokumenttipankista .
sms: Såbbar 4/2020 äʹššlistt käunnai dokumeʹnttbaaŋkâst.

source: 1 Kokouksen avaus
sms: Parlameʹnttkueʹrnca jeät valddu oummid

source: 2 Kokouksen laillisuus ja päätösvaltaisuus
sms: Koronavueʹjj diõtt oummu da media vuäiʹtte seuʹrrjed såbbar tåʹlǩ vuõiggvuõlttõõzz pääiʹǩ addrõõzzâst www.samediggi.fi/live .

source: 3 Pöytäkirjan tarkastajien ja ääntenlaskijoiden valinta
sms: Vuõlttõõzzâst lij vuäǯǯamnalla tuʹlǩǩummuž pukid kooum sääʹmǩiõʹlle da lääddas.

source: 4 Varsinaisten kokousasioiden käsittelyjärjestyksen hyväksyminen
sms: Sajoozz parlameʹnttkueʹrnca jeät valddu oummid pääiʹǩ ool.

source: 5 Valtioneuvoston esitys totuus- ja sovintokomission jäseniksi (Ei-julkinen asia JulkL 6 § 9 kohta)
sms: Lââʹssteâđ:

source: 6 Totuus- ja sovintokomission työskentelylle varattu aika
sms: Saaǥǥjååʹđteei Tuomas Aslak Juuso teʹl. 040 687 3394, tuomas.

source: 7 Saamelaiskäräjien kertomus valtioneuvostolle vuodelta 2020
sms: juuso(at)samediggi

source: 8 Saamelaiskäräjien henkilöstöpoliittinen ohjelma 2020-2023
sms: Vaaldâšmjååʹđteei Pia Ruotsala-Kangasniemi teʹl. 010 839 3100 / 040 726 2688, pia.ruotsala(at)samediggi.fi

source: 9 Saamelaiskäräjien palkkiosäännön tarkistaminen
sms: Saaǥǥtempiisar Johanna Alatorvinen teʹl. 010 839 3140 / 040 663 4493, johanna.alatorvinen(at)samediggi.fi
